{
  "titulo": "OBRA PÚBLICA",
  "descripcion": "El Equipo técnico y administrativo que conforma Gicram Construcciones ha participado y tenido la experiencia de liderar proyectos y obras de gran relevancia en distintas especialidades.",
  "descripcionAdicional": "En los últimos años nuestro equipo ha ocupado cargos gerenciales de Alta Dirección y de Alta Responsabilidad Técnica a través de superintendencias de obra, Representaciones Técnicas, Residencias de Obra y como Directores Responsables de Obra en diversas empresas de las que formo parte y/o mantuvo sociedad.",
  "categorias": [
    {
      "titulo": "Obras Hidráulicas",
      "descripcion": "Sistemas de agua potable, captación pluvial y protección marginal",
      "proyectos": [
        "Sectorización de Distritos Hidrométricos. Tuxtla Gtz, Chis Seinfra",
        "Rehabilitación del sistema de Agua Potable, Obra de Captación, Conducción y red de distribución con tomas domiciliarias. Tonala, Chis. Seinfra",
        "Construcción de Sistema de Agua Potable por Gravedad, tanques, cajas rompedoras y línea de conducción, Mazapa de Madero, Chis. Seinfra Chiapas",
        "Construcción del sistema de Agua Potable, consistente en 199 tanques de captación pluvial en la localidad de Golonchan Viejo, Sitala, Chis. Seinfra Chiapas",
        "Construcción de Protección Marginal en tramos dispersos en el rio Huehuetán, Carretera Fed. 200. Huehuetán, Chis. CONAGUA Chiapas",
        "Sobreelevación del Bordo Camino Margen derecho del Rio Huixtla. Huixtla, Chis. CONAGUA Chiapas"
      ]
    },
    {
      "titulo": "Obras de Saneamiento",
      "descripcion": "Sistemas de alcantarillado, plantas de tratamiento y limpieza de ríos",
      "proyectos": [
        "Construcción del sistema de alcantarillado sanitario consistente en 3 colectores, emisor general y descargas domiciliarias a realizarse en la localidad de Majastic, Sabanilla, Chis. Dependencia Seinfra Chiapas.",
        "Limpieza y Desazolve del Rio Chilapilla para restituir su sección hidráulica, incluye puente estructural de cruce vehicular, Municipio de Centro, Tabasco dependencia CONAGUA Tabasco.",
        "Construcción del Sistema de Alcantarillado en Puerto Arista, Chis Sopyc",
        "Construcción del Sistema de Saneamiento, (Planta de Tratamiento) en Puerto Arista, Chis Sopyc",
        "Rehabilitación de la Planta de Tratamiento en el Municipio de Villa de Allende, Coatzacoalcos, Ver. CEMAS"
      ]
    },
    {
      "titulo": "Infraestructura Vial y Carretera",
      "descripcion": "Pavimentación, reconstrucción, puentes y obras de drenaje",
      "proyectos": [
        "Reconstrucción del Camino: El Porvenir – Siltepec tramo Km 0+000 al Km 23+000, terracerías, Pavimentos y obras de drenaje. Siltepec, Chis. Dependencia Dependencia Seinfra Chiapas",
        "Pavimentación de calles de Concreto hidráulico Col. 6 de Junio, Tuxtla Gtz, Chis.",
        "conservación de la superficie de Rodamiento, revestimiento con material liquido de compuesto orgánico sulfatado. Municipio de Oxkutzcab, Yucatán. SCT Yucatan",
        "Modernización de la carretera Tuxtla Gtz, Chiapa de Corzo Km 3+101 al 3+544. Dependencia Sopyc Chiapas.",
        "Reconstrucción del Camino: Escuintla – El Triunfo tramo, Km 0+000 al Km 15+800, terracerías, Pavimentos y obras de drenaje. Escuintla, Chis. Dependencia Seinfra Chiapas",
        "Reconstrucción de terracerías mediante refinamiento y revestimiento, obras de drenaje de los caminos La Esperanza - España en el Municipio de Pijijiapan. Chis dependencia SCT Chiapas",
        "Reconstrucción del Puente Moba de 30ml, Ubicado en el Km. 17+000, Chapultenango, Chiapas"
      ]
    },
    {
      "titulo": "Infraestructura Hospitalaria",
      "descripcion": "Hospitales, equipamiento y centros médicos",
      "proyectos": [
        "Construcción del Hospital General de 20 Camas Ocosingo, consistente en proyecto, obra y equipamiento. (llave en Mano), Ocosingo, Chis. Seinfra",
        "Hospital Básico comunitario de 12 Camas, Simojovel, Chis Sopyc",
        "Construcción y Equipamiento del Hospital Universal de 30 Camas en Reforma, Chis. Sopyc",
        "Terminación de la Construcción del Hospital General de 30 Camas en el Municipio de Yajalon, Chis. Sopyc"
      ]
    },
    {
      "titulo": "Infraestructura Educativa",
      "descripcion": "Universidades, centros deportivos y centros de convivencia",
      "proyectos": [
        "Creación de la Unidad Académica (UNICACH), consistente en la construcción de dos edificios de tres niveles y obra exterior en Palenque, Chis. INIFECH",
        "Remodelación del Centro Deportivo Caña Hueca 2ª etapa en Tuxtla Gtz, Chiapas Sopyc",
        "Construcción del Centro de Convivencia Adultos Mayores en Tuxtla Gutiérrez, Chis INIFECH."
      ]
    },
    {
      "titulo": "Infraestructura Penitenciaria",
      "descripcion": "Cárceles, centros de reinserción y rehabilitación",
      "proyectos": [
        "Rehabilitación Estructural de Edificios de Admisión y Gobierno en las instalaciones correspondientes a la cárcel distrital de Motozintla, Chis.",
        "Construcción de Dormitorios y mejoramiento de instalaciones del Centro Estatal para la reinserción social de Sentenciados No. 7 en la localidad de Huixtla, Chis.",
        "Construcción de ampliación del Centro de Readaptación Social 14 \"El Amate\" Consistente en 500mt lineales de barda de concreto armado, Torres de Vigilancia y portones en áreas de rondines en la localidad de Lázaro Cárdenas, Cintalapa, Chis, (cabe recalcar que la obra se realizo con el penal en funciones y con parte de mano de obra de los internos del penal)"
      ]
    },
    {
      "titulo": "Infraestructura Comercial",
      "descripcion": "Mercados públicos y centros comerciales",
      "proyectos": [
        "Construcción del Mercado Publico Municipal, consistente en 3 naves, tanque elevado, estacionamiento, patio de maniobras en el municipio La Trinitaria, Chis."
      ]
    },
    {
      "titulo": "Edificios Públicos",
      "descripcion": "Centros de control, capacitación y edificios gubernamentales",
      "proyectos": [
        "Remodelación del Centro de Control y Confianza Certificado, Tuxtla Gutiérrez, Chiapas.",
        "Construcción del Centro de Capacitación para Adultos Mayores en Tuxtla Gutiérrez, Chis INIFECH."
      ]
    }
  ],
  "experiencia": {
    "titulo": "Experiencia y Liderazgo",
    "descripcion": "Nuestro equipo ha demostrado capacidad de liderazgo y gestión en proyectos de gran envergadura, manejando responsabilidades técnicas y administrativas de alto nivel en el sector público.",
    "valores": [
      {
        "icono": "👨‍💼",
        "titulo": "Alta Dirección",
        "descripcion": "Cargos gerenciales de alto nivel"
      },
      {
        "icono": "🔧",
        "titulo": "Responsabilidad Técnica",
        "descripcion": "Superintendencias y residencias de obra"
      },
      {
        "icono": "📋",
        "titulo": "DRO y RTEC",
        "descripcion": "Directores Responsables de Obra"
      }
    ]
  }
}
